Repository: CarbonPackages/Carbon.Plausible
Catalog: Resources/Private/Translations/*/Module.xlf
Languages: de

# markup.headline
source: Resulting Markup
de: Resultierendes Markup

# error.domain
source: <strong>No domain defined.</strong> Please update your configuration.
de: <strong>Keine Domain definiert.</strong> Bitte aktualisieren Sie Ihre Konfiguration.

# error.host
source: <strong>The requested source returns a 404 error.</strong> Please check your host url.
de: <strong>Die angeforderte Quelle liefert einen 404-Fehler.</strong> Bitte überprüfen Sie Ihre Host-URL.

# error.plausible
source: <strong>The host was found, but the file is not available on this server.</strong> Please check your settings.
de: <strong>Der Host wurde gefunden, aber die Datei ist auf diesem Server nicht verfügbar.</strong> Bitte überprüfen Sie Ihre Einstellungen.

# tracking.headline
source: Configured trackings
de: Konfigurierte Trackings

# openOnPlausible
source: Open stats from {0} on plausible.io
de: Statstik von {0} auf plausible.io öffnen

# openEmbedStats
source: Open stats from {0}
de: Statstik von {0} öffnen

# disableTrackingTitle
source: Disable tracking for {0} in this browser
de: Tracking für {0} in diesem Browser deaktivieren

# disableTracking
source: Disable tracking in this browser
de: Tracking in diesem Browser deaktivieren

# plausible.status.disabled
source: Plausible is disabled
de: Plausible ist deaktiviert

# plausible.status.enabled
source: Plausible is enabled
de: Plausible ist aktiviert

# plausible.status.title'
source: Based on the setting Carbon.Plausible.enable
de: Basierend auf der Einstellung Carbon.Plausible.enable

# trackingStatus.enabled
source: Tracking from {0} is <strong>enabled</strong> in this browser.
de: Tracking von {0} ist in diesem Browser <strong>aktiviert</strong>.

# trackingStatus.disabled
source: Tracking from {0} is <strong>disabled</strong> in this browser.
de: Tracking von {0} ist in diesem Browser <strong>deaktiviert</strong>.

source: Default settings
de: Standardeinstellungen

# th.key
source: Key
de: Schlüssel

# th.value
source: Value
de: Wert

# th.rootNodeName
source: Root node name
de: Name vom Root Node

source: Site mappings
de: Zuordnungen von Seiten

# noSiteMappings
source: No specific mappings are set.
de: Es ist keine spezifische Zuordnungen gesetzt.

# button.dontTrack
source: Don't track visits in this browser
de: Besuche in diesem Browser nicht tracken

# button.doTrack
source: Track visits in this browser
de: Besuche in diesem Browser tracken

# button.documentation
source: Open documentation
de: Dokumentation öffnen
